CFBundleDisplayName = "Chromium";
CFBundleGetInfoString = "Chromium 22.0.1181.0, Copyright © 2006-2012 Ang Mga May-akda ng Chromium. Nakalaan ang Lahat ng Karapatan.";
CFBundleName = "Chromium";
NSHumanReadableCopyright = "Copyright © 2006-2012 Ang Mga May-akda ng Chromium. Nakalaan ang Lahat ng Karapatan.";
